<?php
session_start();
include 'exec/dbconnect.php';
include 'exec/check_user.php';
include 'exec/header.php';
include 'exec/leftmenu.php';
?>
<div style="margin-bottom:10px;">
<div id="content-infoname"><span style="font-weight:bold;color:#000000;">Правила использования сайта OpenVK (алт. OpenVKontakte)</span><div style="float:right;"><span style="font-style:italic;">последнее обновление: 18/12/2017 (DD/MM/YYYY)</span></div></div>
<br><br>
Добро пожаловать на Сайт OpenVK, интернет-ресурс, который помогает Вам поддерживать связь с Вашими старыми и новыми друзьями. Сайт OpenVK (openvk.gfx3336007.com) – это сетевой проект, объединяющий людей на основании мест учебы или работы.

Администрация Сайта предоставляет Вам доступ к использованию Сайта OpenVK и его функционала на условиях, являющихся предметом настоящих Правил пользования Сайтом OpenVK. В этой связи Вам необходимо внимательно ознакомиться с условиями настоящих Правил, которые рассматриваются Администрацией Сайта как публичная оферта в соответствии со ст. 437 Гражданского кодекса Российской Федерации. 

Кратко что можно и нельзя делать на этом интернет-ресурсе:
1. Информация о себе
1.1. Пользователь может вписать настоящую или ненастоящую информацию о себе, тоесть вы можете сделать ненастоящую страницу, например, вашей любимой певице или игрового персонажа.
2. Размещении информации
2.1. Запрещено выкладывать порнографические материалы, ссылки на вредоносное ПО и другое.


<br>
</div>
</div>
<div>
<?php include 'exec/footer.php'; ?>
</div>
</body>
</html>